INSERT INTO reservations (book_id, user_id, reservation_date) VALUES
-- ID 4: "Тіні забутих предків" бронює користувач 1 (Олександр Петренко)
(4, 1, '2026-09-20'),

-- ID 6: "Гаррі Поттер і філософський камінь" бронює користувач 2 (Марія Коваленко)
(6, 2, '2026-09-21'),

-- ID 9: "Тигролови" бронює користувач 3 (Іван Сидоренко)
(9, 3, '2026-09-18'),

-- ID 13: "Марсіанські хроніки" бронює користувач 5 (Дмитро Шевчук)
(13, 5, '2026-09-19'),

-- ID 16: "Аліса в Країні Див" бронює користувач 7 (Тарас Григорчук)
(16, 7, '2026-09-22');